export const pizzas = [
    {id: 1, name: "Карне", ingredients: "Шинка, салямі мілано, куряче філе, бекон, сир моцарела, неаполітанський соус, орегано.", img: "1.png", price: 230},
    {id: 2, name: "Кватро Формаджі", ingredients: "Сир Моцарелла, сир Рікота, сир  Пармезан, сир Дор Блю, вершковий соус.  ", img: "2.jpg", price: 229},
    {id: 3, name: "Верона", ingredients: "Шинка, гриби печериці, сир пармезан, трюфельна олія, базилік, сир моцарела, вершковий соус.", img: "3.jpg", price: 223},
    {id: 4, name: "Карбонара", ingredients: "Бекон, жовток курячий, часник, базилік свіжий, сир моцарелла, сир пармезан, вершковий соус.", img: "4.jpg", price: 213},
    {id: 5, name: "Капрічоза", ingredients: "Прошуто крудо, шинка, артишоки, сир моцарела, гриби печериці, свіжий базилік, неаполітанський соус.", img: "5.png", price: 223},
    {id: 6, name: "Мафіо ді Цезаріні", ingredients: "Печена курка, бекон, мікс салатів, помідори чері, соус цезар, сир моцарела, сир пармезан, неаполітанський соус.", img: "6.jpg", price: 233},
    {id: 7, name: "Іспана", ingredients: "Салямі чорізо, бекон, ковбаски, кукурудза, сир моцарела, неаполітанський соус.", img: "7.jpg", price: 216},
    {id: 8, name: "Салямі", ingredients: "Салямі мілано, сир моцарелла, неаполітанський соус, орегано.", img: "8.jpg", price: 199},
    {id: 9, name: "Маргарита", ingredients: "Неаполітанський соус, сир моцарела, свіжий базилік.", img: "9.png", price: 149},
    {id: 10, name: "Мамма Італіана", ingredients: "Сир моцарела, сир рікота, сир дор блю, прошуто крудо, рукола, сир пармезан, вершковий соус.", img: "10.jpg", price: 185},
    {id: 11, name: "Бамбіні", ingredients: "Печена курка, ананаси, кукурудза, неаполітанський соус, сир моцарела.", img: "11.jpg", price: 189},
    {id: 12, name: "Діавола 2.0", ingredients: "Салямі чорізо, салямі мілано, перець чилі свіжий і сухий, цибуля маринована, сир моцарела, неаполітанський соус.", img: "12.jpg", price: 196 },
]